bat
direnv
git
github-cli
git-lfs
tig
nvim
w3m
unzip
curl
tree
sudo
which
man
networkmanager
zsh-completions
xar
cpio
wget
wine
wine-mono
wine-gecko
winetricks
cabextract
p7zip
grub
xorriso
nerd-fonts-meslo
swaybg
brightnessctl
pipewire
pipewire-pulse
pipewire-alsa
pipewire-jack
wireplumber
xdg-desktop-portal
xdg-desktop-portal-gtk
base-devel
cronie
